{
    "products": [
        {
            "id": 1,
            "image": "https://static.thcdn.com/images/xsmall/webp//productimg/original/13521384-1584933707269640.jpg",
            "name": "Confessions of a Rebel Bitch Please Eau de Parfum 100ml",
            "price": "125.00",
            "description": "In-your-face fruit notes like blackcurrant mingle with jasmine petals, weaving a decadent web tinged with an element of sass. Bold, brash, and unafraid to bare it all, creamy sandalwood and skin musk evoke a carefree, confident kind of vibe. You know exactly who you are, and you are, in fact, the f*cking boss",
            "ingredients": "Alcohol Denat., Fragrance, Water, Ethylhexyl Methoxycinnamate, Butyl Methoxydibenzoylmethane, Ethylhexyl Salicylat.",
            "brand": "Confessions of a Rebel",
            "volume": "100ml",
            "directions": "Spray on pulse points",
            "rating": "5",
            "category": "perfume"
        },
        {
            "id": 2,
            "image": "https://static.thcdn.com/images/xsmall/webp//productimg/original/11159037-1934965867798837.jpg",
            "name": "Aesop Tacit Eau de Parfum Fragrance (50ml)",
            "price": "130.00",
            "description": "Experience the crisp, citrusy notes of Aesop's Tacit Eau de Parfum Fragrance. Synergising a contemporary blend of basil and grant vert, the fragrance takes inspiration from the scent of traditional cologne and the culture and vegetation of the Mediterranean coast. A vivid combination of citrus and spice form this classic and alluring scent. - K.N.",
            "ingredients": "Alcohol Denat., Fragrance, Water, Ethylhexyl Methoxycinnamate, Butyl Methoxydibenzoylmethane, Ethylhexyl Salicylat.",
            "brand": "Aesop",
            "volume": "50ml",
            "directions": "Apply as desired to wrists and nec",
            "rating": "4",
            "category": "perfume"
        },
        {
            "id": 3,
            "image": "https://static.thcdn.com/images/xsmall/webp//productimg/original/13419571-4064957050295842.jpg",
            "name": "Ellis Brooklyn SUPER AMBER 10ml",
            "price": "32.00",
            "description": "Ever imagined perfume as a texture? Meet SUPER AMBER, a cozy, super warm, addictive scent that envelops like a cashmere blanket on warm bare skin. SUPER AMBER is the beautiful marriage of cutting edge olfactive technology (made with minimal environmental and social impact) and clean perfumery (it’s free of fragrance allergens). Unlike traditional fragrances, SUPER AMBER is not structured with top, middle and base notes. Rather it blooms once it interacts with your skin's own unique chemistry. It's unlike any perfume you've smelled.",
            "ingredients": "Alcohol denat., Parfum (fragrance), Water (Aqua/Eau)",
            "brand": "Ellis Brooklyn",
            "volume": "10ml",
            "directions": "Spray on pulse points or on the body as desired.",
            "rating": "5",
            "category": "perfume"
        },
        {
            "id": 4,
            "image": "https://static.thcdn.com/images/xsmall/webp//productimg/original/13874733-5544980359235147.jpg",
            "name": "Juliette Has a Gun Lady Vengeance Eau de Parfum 7.5ml",
            "price": "30.00",
            "description": "For a sheer bliss, mix 10 grams of distilled neroli, an ounce of jasmine sambac, and a knob of iris butter. Melt a little caramel, add some fresh raspberries, and slowly bring to the boil. Gently stir in a pinch of ground Sandalwood and a dash of patchouli, sprinkle a few grams of icing sugar, and whisk until a delicious sigh is achieved.",
            "ingredients": "Alcohol Denat., Fragrance, Water, Linalool, Limonene, Geraniol, Benzyl Alcohol, Farnesol, Citronellol, Benzyl Salicylate, Hydroxycitronellal.",
            "brand": "Juliette Has a Gun",
            "volume": "75ml",
            "directions": "1.Fragrance is intensified by the warmth of your own body. Apply in the creases of your knees and elbows for a longer-lasting, stronger scent 2. After applying, avoid rubbing or dabbing skin. This breaks down the fragrance, causing it to wear off more quickly.3.If you prefer placing fragrance on your wrists, be sure to reapply after frequent hand-washing, as this tends to rinse off the scent.",
            "rating": "4",
            "category": "perfume"
        },
        {
            "id": 5,
            "image": "https://static.thcdn.com/images/xsmall/webp//productimg/original/13803610-1394954938057231.jpg",
            "name": "World of Chris Collins Autumn Rhythm Extrait 50ml",
            "price": "225.00",
            "description": "Autumn Rhythm features a sensual blend of leather, cedar, and musk, conjuring images of a leather jacket and a trip out of the city and into the woods. The fragrance is inspired by the entropy of the Fall, as it alludes to the chaos of leaves twisting in the wind; the scent speaks to someone who stays confident in the face of that chaos.",
            "ingredients": "Alcohol Denat., Fragrance (Parfum), Water (Aqua), Limonene, Coumarin, Linalool, Citral, Geraniol.",
            "brand": "World of Chris Collins",
            "volume": "50ml",
            "directions": "Spray perfume onto pulse points on skin as well as clothes.",
            "rating": "5",
            "category": "perfume"
        },
        {
            "id": 6,
            "image": "https://static.thcdn.com/images/xsmall/webp//productimg/original/13863938-2124962199995606.jpg",
            "name": "TRUDON Aphélie Perfume 100ml",
            "price": "240.00",
            "description": "Aphélie stands out in a unique manner : like an aphelion - the orbital point at which a celestial object is furthest from the sun - she lights up. Mysterious, Aphélie is connected to the cosmos : subject to the laws of attraction, she makes one with nature.",
            "ingredients": "Limonene, Citronellol, Ionone, Alpha Isomethyl Coumarin, Geraniol, Linalool, Benzyl Benzoate, Benzyl Salicylate, Benzyl Alcohol, Citral, Farnesol.",
            "brand": "TRUDON",
            "volume": "100ml",
            "directions": "Spray onto skin",
            "rating": "4",
            "category": "perfume"
        },
        {
            "id": 7,
            "image": "https://static.thcdn.com/images/xsmall/webp//productimg/original/13791293-3644957056031554.jpg",
            "name": "Veronique Gabai Noire De Mai Eau de Parfum 85ml",
            "price": "260.00",
            "description": "The rose of course, but a black one! It starts with the fresh, humid drops of dew at dawn; it blooms at noon, full of color, drenched with sun, almost intoxicating if it was not for the breezy air that always refreshes it. But there is always more… Its complexion reveals a dark facet, an invitation to forbidden sensuality, with woods, moss and a touch of amber. Proud and sinful.",
            "ingredients": "Alcohol denat, Aqua (Water), Parfum (Fragrance), Limonene, Linalool, Hexyl Cinnamal, Geraniol, Citral.",
            "brand": "Veronique Gabai",
            "volume": "85ml",
            "directions": "Spray on pulse points.",
            "rating": "5",
            "category": "perfume"
        },
        {
            "id": 8,
            "image": "https://static.thcdn.com/images/xsmall/webp//productimg/1600/1600/12714383-1254814733049503.jpg",
            "name": "Dunhill Signature Collection Amalfi Citrus Eau de Parfum 3.4 oz",
            "price": "158.00",
            "description": "A notion of liquid leather, of old-world artisanship combined with modern innovation, is at the heart of this fragrance. Evocative of harnesses and Motorities, tradition and subversion, the classically masculine Fougére is complemented and made contemporary by a contradiction of violet leaf notes. This duality of tradition and modernity is echoed in the idea of London itself, home to dunhill and the adventurous spirit of Alfred Dunhill.",
            "ingredients": "Sd Alcohol 40-B (Alcohol Denat.), Water/Eau (Aqua), Fragrance/Parfum, Bht, Butyl Methoxydibenzoylmethane, Ethylhexyl Methoxycinnamate, Ethylhexyl Salicylate, Alpha-Isomethyl Ionone, Cinnamal, Citral, Citronellol, Coumarin, Eugenol, Farnesol, Geraniol, Isoeugenol, Limonene, Linalool, Yellow 6 (Ci 15985), Ext. Violet 2 (Ci 60730), Red 33 (Ci 17200)",
            "brand": "dunhill",
            "volume": "3.4 fl.oz",
            "directions": "Spray on pulse points: behind your ears, on your neck and on your wrists.",
            "rating": "4",
            "category": "perfume"
        },
        {
            "id": 9,
            "image": "https://static.thcdn.com/images/xsmall/webp//productimg/1600/1600/12714380-1554814732484864.jpg",
            "name": "Dunhill Signature Collection Amalfi Citrus Eau de Parfum 3.4 oz",
            "price": "158.00",
            "description": "Evoking the old world mystique and natural beauty that define the Amalfi Coast, this refined and timeless fragrance opens with a treasured Italian citrus blend. Heart notes of spicy cardamom and musks lend warmth. A conclusion of earthy vetiver adds a grounding touch. Created under the direction of perfumer Olivier Gillotin, Amalfi Citrus is a vibrant classic with a modern edge.",
            "ingredients": "Sd Alcohol 40-B (Alcohol Denat.), Water/Eau (Aqua), Fragrance/Parfum, Butyl Methoxydibenzoylmethane, Ethylhexyl Methoxycinnamate, Ethylhexyl Salicylate, Bht, Benzyl Benzoate, Citral, Citronellol, Geraniol, Hydroxycitronellal, Limonene, Linalool, Blue 1 (Ci 42090), Red 4 (Ci 14700), Ext. Violet 2 (Ci 60730), Yellow 5 (Ci 19140)",
            "brand": "dunhill",
            "volume": "3.4 fl.oz",
            "directions": "Spray on pulse points: behind your ears, on your neck and on your wrists.",
            "rating": "4",
            "category": "perfume"
        },
        {
            "id": 10,
            "image": "https://static.thcdn.com/images/xsmall/webp//productimg/original/13154680-4094975430354937.jpg",
            "name": "Liquides Imaginaires Les Eaux de l'Âme Fortis Eau de Parfum - 100ml",
            "price": "200.00",
            "description": "Dom rosa is romantic. Intoxication of festive pleasures. Bubbly, sensitive character. Sometimes a victim of love.Top Notes: Champagne accord, Grapefruit, Pear accord Heart Notes: Damascena rose, Clove, Incense Base Notes: Woody accord, Cedarwood, Vetiver, Gayac wood",
            "ingredients": "Alcohol denat., Aqua [Water], Parfum [Fragrance], Ethylhexyl methoxycinnamate, Limonene, Butyl methoxydibenzoylmethane, Ethylhexyl salicylate, Linalool, Geraniol, Eugenol, Citronellol, Citral, Hydroxycitronellal.",
            "brand": "Liquides Imaginaires",
            "volume": "100ml",
            "directions": "External use only",
            "rating": "5",
            "category": "perfume"
        },
        {
            "id": 11,
            "image": "https://static.thcdn.com/images/xsmall/webp//productimg/original/13898929-1184974655692078.jpg",
            "name": "ARQUISTE Parfumeur The Architects Club Eau de Parfum 100ml",
            "price": "205.00",
            "description": "Based on the document trade logs of 17th century merchants, combining spices and materials from around the word. An intoxicating, woody scent with a spicy, sensual opening and a lush, robust incense base.Top Notes- Malabar black pepper, Persian saffron, Black tea accord, Chinese osmanthus.Heart Notes- Coffee absolute, Spanish leather, Sandalwood, Myrrh. Base Notes- Frankincense, Styrax, Copaiba balsam, Cade.",
            "ingredients": "Alcohol Denat. (Alcool), Fragrance (Fragancia) (Parfum), Water (Agua) (Aqua) (Eau), Linalool, Alpha-Isomethyl Ionone, Benzyl Alcohol, Benzyl Benzoate, Benzyl Cinnamate, D-Limonene, Cinnamal, Cinnamyl Alcohol, Geraniol, Isoeugenol, Eugenol, Citral, Hydroxycitronellal, Citronellol.",
            "brand": "ARQUISTE Parfumeur",
            "volume": "100ml",
            "directions": "Spray the perfume directly on your skin. Select the areas of the body that are naturally warm , like your pulse points, the sides of the neck and your chest. Gently pat the fragrance, but never rub it in.",
            "rating": "4",
            "category": "perfume"
        },
        {
            "id": 12,
            "image": "https://static.thcdn.com/images/xsmall/webp//productimg/original/13898926-1674974655164117.jpg",
            "name": "ARQUISTE Parfumeur Flor y Canto Eau de Parfum 100ml",
            "price": "205.00",
            "description": "An opulent floral fragrance. Based on tuberose, magnolia, frangipani and other Mexican flowers offered on temple altars. Believed by the Aztecs to be the intoxicating scent of the Aztec goddess of beauty.",
            "ingredients": "Alcohol Denat. (Alcool), Fragrance (Fragancia) (Parfum), Water (Agua) (Aqua) (Eau), Hexyl Cinnamal, Linalool, Cinnamal, Benzyl Cinnamate, Alpha-Isomethyl Ionone, Benzyl Alcohol, Benzyl Benzoate, D-Limonene, Farnesol, Geraniol, Isoeugenol, Eugenol, Citral, Hydroxycitronellal, Citronellol.",
            "brand": "ARQUISTE Parfumeur",
            "volume": "100ml",
            "directions": "Spray the perfume directly on your skin. Select the areas of the body that are naturally warm , like your pulse points, the sides of the neck and your chest. Gently pat the fragrance, but never rub it in.",
            "rating": "4",
            "category": "perfume"
        },
        {
            "id": 13,
            "image": "https://static.thcdn.com/images/xsmall/webp//productimg/original/11286233-1374871065245480.jpg",
            "name": "ARCONA Cranberry Gommage 3.4oz",
            "price": "52.00",
            "description": "Purifying exfoliant cleanses, tones and decongests enlarged pores, Purifying exfoliant cleanses, tones and decongests enlarged pores and more refined. Unclog and minimize pores with cranberry and raspberry enzymes. Exfoliate and purify skin with blueberry enzymes, zeolite and sucrose. Helps protect skin with the anti- aging properties of antioxidants that reduce free radical damage.",
            "ingredients": "Agua (Distilled Water), Diatomaceous Earth, Jojoba Esters (Beads), Glycerin*, Milk Caprilic/Capric Triglycerides (Plant Oils), Hamamelis Virginiana (Witch Hazel) Extract,Behenyl Alcohol, Sucrose Stearate, Vaccinium Macrocarpon (Cranberry) Fruit Extract, Vaccinium Angustifolium (Blueberry) Fruit Extract, Red Raspberry (Rubus idaeus) Extract, Zeolite, Camellia Sinensis (White Tea) Extract, Sodium Stearoyl Glutamate, Acacia Gum, Alcohol Denat., Volcanic Minerals, Silica, Benzyl Alcohol",
            "brand": "ARCONA",
            "volume": "",
            "directions": "Use 2–4 times a week: Apply 1 teaspoon to damp face, neck and décolleté in light upward and outward circles. Mix with water to desired consistency. Avoid eye area. Rinse well.",
            "rating": "4",
            "category": "body-washes"
        },
        {
            "id": 14,
            "image": "https://static.thcdn.com/images/xsmall/webp/productimg/1600/1600/11533412-1154519258210395.jpg",
            "name": "Jurlique Calming Shower Gel Lavender 300ml",
            "price": "26.00",
            "description": "Harnessing the powers of Chamomile, Rosemary and Liquorice Extracts, the mild body wash effortlessly eliminates impurities and reinforces the skin's natural protective barrier to leave it feeling calm and comfortable. Housed in a convenient pump bottle, you can expect smooth, soft skin with a delicate, soothing scent.",
            "ingredients": "Aqua (Water), Sodium Lauroyl Sarcosinate, Cocamidopropyl Betaine, Decyl Glucoside, Glycerin, Saccharide Isomerate, Lavandula Angustifolia (Lavender) Flower Extract, Calendula Officinalis Flower Extract, Rosa Gallica Flower Extract, Chamomilla Recutita (Matricaria) Flower Extract, Sambucus Nigra Flower Extract, Glycyrrhiza Glabra (Licorice) Root Extract, Viola Tricolor Extract, Viola Odorata Flower/Leaf Extract, Achillea Millefolium Extract, Rosmarinus Officinalis (Rosemary) Leaf Extract, Origanum Majorana Extract, Hamamelis Virginiana (Witch Hazel) Extract, Equisetum Arvense Extract, Urtica Dioica (Nettle) Extract, Melissa Officinalis Leaf Extract, Mentha Piperita (Peppermint) Leaf Extract, Salvia Officinalis (Sage) Leaf Extract, Melia Azadirachta Extract, Fragrance/Parfum*, Aloe Barbadensis Leaf Extract, Honey, Hydrolyzed Soy Protein, Guar Hydroxypropyltrimonium Chloride, Ethylhexylglycerin, Phenoxyethanol, Sodium Benzoate, Potassium Sorbate, Citric Acid, Linalool*, Limonene*. *From Natural Essential Oil (Lavender – Lavandula Angustifolia).",
            "brand": "Jurlique",
            "volume": "300ml",
            "directions": "Lather a generous amount onto damp skin before rinsing thoroughly.",
            "rating": "4",
            "category": "body-washes"
        },
        {
            "id": 15,
            "image": "https://static.thcdn.com/images/xsmall/webp//productimg/original/12004943-1784871984217738.jpg",
            "name": "Epionce Purifying Wash 8oz",
            "price": "46.00",
            "description": "Refreshing face and body cleansing gel formulated for daily use. Gentle formula contains salicylic acid to effectively treat acne blemishes; penetrates pores to control acne blemishes and help prevent new acne blemishes from forming.  Use with Purifying Spot Gel to target stubborn breakouts.",
            "ingredients": "Inactive Ingredients: Water, Glycerin, Lauryl Glucoside, Sodium Cocoamphoacetate, Sodium Cocoyl Glutamate, Sodium Lauryl Glucose Carboxylate, Sodium Lauroyl Sarcosinate, Butylene Glycol, Polyacrylate Crosspolymer-6, Coco-Glucoside, Glyceryl Oleate, Salix Alba (Willow) Bark Extract, Althaea Officinalis Root Extract, Caprylyl Glycol, Citrus Sinensis Peel Oil Expressed, Disodium EDTA, Ethylhexylglycerin, Hexylene Glycol, Mentha Viridis (Spearmint) Leaf Oil, Menthol, Phenoxyethanol, Phoenix Dactylifera (Date) Fruit Extract.",
            "brand": "Epionce",
            "volume": "80z",
            "directions": "Cover the entire affected area with a thin layer and rinse thoroughly one to three times daily.",
            "rating": "5",
            "category": "body-washes"
        },
        {
            "id": 16,
            "image": "https://static.thcdn.com/images/xsmall/webp/productimg/1600/1600/11709532-1284562856466704.jpg",
            "name": "Bioderma Abcderm Cleansing Milk 16.7 fl. oz.",
            "price": "18.99",
            "description": "A gentle and non-rinse cleansing lotion that respects the frail skin of babies. Our Bioderma experts respect your skin － and especially the skin of your children. They use an optimal dosage of ingredients that are already present in the epidermis, to maximize natural defenses. Our laboratories put dermatological knowledge in the service of pediatrics. With ABCDerm, it is a high-safety, high-tolerance line of hygiene care that we have created for the delicate skin of babies and toddlers. Products from this line were made under the ABCDerm Formulation Charter. ABCDerm Cleansing Milk is a non-rinse solution that gently cleanses the delicate skin of babies. It effectively gets rid of impurities and dirt particles, leaving the epidermis moisturized while providing immediate comfort. Our solution respects the fragility of even the most sensitive skin. All of the mothers we have surveyed have noticed results on the skin of their children aged 36 months to five years old, within only 15 days of use. ABCDerm Cleansing Milk perfectly cleanses, leaving the skin hydrated and protected.",
            "ingredients": "Aqua/Water/Eau, Glycerin, Ethylhexyl Palmitate, Paraffinum Liquidum/Mineral Oil/Huile Minerale, Simmondsia Chinensis (Jojoba) Seed Oil, Zinc Sulfate, Sodium Polyacrylate, Pentylene Glycol, Polyacrylamide, 1,2-Hexanediol, Caprylyl Glycol, Xanthan Gum, C13-14 Isoparaffin, Laureth-7, Fragrance (Parfum).",
            "brand": "Bioderma",
            "volume": "16.7 fl. oz",
            "directions": "ABCDerm Cleansing Milk may be used several times a day, seven days a week. Gently cleanse your child’s skin using a cotton pad soaked with the solution. Repeat until you get a clean cotton pad. Dry the skin delicately, without rubbing. For hygienic purposes, close the bottle tightly after use. Follow up with a moisturizer from our ABCDerm line. ABCDerm Cleansing Milk is suitable for newborns, with the exception of premature infants.",
            "rating": "5",
            "category": "body-washes"
        },
        {
            "id": 17,
            "image": "https://static.thcdn.com/images/xsmall/webp//productimg/1600/1600/12689881-6794802282961816.jpg",
            "name": "APIVITA Pure Jasmine Shower Gel with Essential Oils 16.9 fl.oz",
            "price": "22.00",
            "description": "Νow, your beloved product is available in larger packaging size 500ml, with a pump for convenient use and an even more eco-friendly bottle using 38% less plastic per ml of product! Moisturizing shower gel with aromatherapy inspired essential oils. It gently cleanses the skin without dehydrating , offering a luxurious sensation of well being thanks to its unique jasmine based scent. Gently cleanses the skin and maintains its natural moisture with mild cleansing agents, propolis extract and soap. Bioactive aloe, organic lavender extract from APIGEA and panthenol, moisturize, protect against irritations and soothe the skin. Organic essential oils of jasmine, neroli and patchouli offer a unique sense of well being and euphoria. Unique scent with relaxing jasmine notes. The patented infusion of a 3 organic sideritis species combination from the organic cultivations of APIGEA (Sideritis Scardica, Sideritis Perfoliata, Sideritis Raeseri) is used in place of water, enhancing the product's anti-oxidant and moisturizing effect.",
            "ingredients": "Aqua/Water/Eau**, Aqua/Water/Eau, Sodium Laureth Sulfate, Glycerin, PEG-4 Rapeseedamide, Decyl Glucoside, Disodium Cocoyl Glutamate, Cocamidopropyl Betaine, Parfum/Fragrance, Coco-Glucoside, Glyceryl Oleate, Polysorbate 20, Citrus Aurantium Amara (Bitter Orange) Flower Oil*, Aloe Barbadensis Leaf Juice Powder*, Propolis Extract, Panthenol, Arginine, Citric Acid, Sideritis Perfoliata Flower/Leaf/Stem* Extract, Sideritis Raeseri Flower/Leaf/Stem* Extract, Sideritis Scardica Flower/Leaf/Stem* Extract, Jasminum Grandiflorum (Jasmine) Flower Extract, Pogostemon Cablin Leaf Oil/Pogostemon Cablin Oil*, Saponaria Officinalis Leaf Extract, Lavandula Angustifolia (Lavender) Flower* Extract, Glycereth-2 Cocoate, Hydroxypropyl Guar Hydroxypropyltrimonium Chloride, Glycol Distearate, Sodium Chloride, Dehydroacetic Acid, Sodium Gluconate, Sodium Cocoyl Glutamate, Lactic Acid, Acrylates/C10-30 Alkyl Acrylate Crosspolymer, Sodium Hydroxide, Benzyl Alcohol, Linalool, Hexyl Cinnamal, Hydroxycitronellal, Benzyl Salicylate, Citronellol, Eugenol.",
            "brand": "APIVITA",
            "volume": "16.9 fl. Oz",
            "directions": "Apply a small amount on wet skin. Rinse well. Avoid eye contact. For external use only.",
            "rating": "4",
            "category": "body-washes"
        },
        {
            "id": 18,
            "image": "https://static.thcdn.com/images/xsmall/webp/productimg/0/300/300/58/10881858-1386699371-578436.jpg",
            "name": "Molton Brown Templetree Body Wash",
            "price": "32.00",
            "description": "Experience an invigorating cleanse with Molton Brown Templetree Body Wash, a revitalising bath and shower gel infused with extracts of purifying Algae and Templetree Flower.Gently lifting away dirt and impurities, the skin-enriching formula cleanses skin whilst imparting an exotic fragrance powered by fragrant Jasmine and fruity Rose. Skin feels clarified and refreshed.",
            "ingredients": "Alcohol Denat. (Alcool), Fragrance (Fragancia) (Parfum), Water (Agua) (Aqua) (Eau), Hexyl Cinnamal, Linalool, Cinnamal, Benzyl Cinnamate, Alpha-Isomethyl Ionone, Benzyl Alcohol, Benzyl Benzoate, D-Limonene, Farnesol, Geraniol, Isoeugenol, Eugenol, Citral, Hydroxycitronellal, Citronellol.",
            "brand": "Molton Brown",
            "volume": "300ml",
            "directions": "Spray the perfume directly on your skin. Select the areas of the body that are naturally warm , like your pulse points, the sides of the neck and your chest. Gently pat the fragrance, but never rub it in.",
            "rating": "4",
            "category": "body-washes"
        },
        {
            "id": 19,
            "image": "https://static.thcdn.com/images/xsmall/original//productimg/original/12901059-1454906467439122.jpg",
            "name": "Rahua Shower Gel Refill 280ml",
            "price": "30.00",
            "description": "Infused with energising ingredients, the plant-powered formula moisturises and nourishes. It transforms into a rich, creamy lather that gently cleanses, leaving the body fresh and revitalised.Topped with notes of lavender, eucalyptus and vanilla, allow the soothing fragrance to wrap around your senses. This body wash is the perfect upgrade for a luxurious shower-time routine. This product is a refill.",
            "ingredients": "Aqua, Herbal Infusion of Organic Hibiscus Sabdariffa Extract, Organic Arnica Montana Flower Extract, and Organic Vanilla Planifolia Fruit Extract, Olefin Sulfonate*, Coco Betaine*, Sodium Chloride (Sea Salt), Organic Olea Europaea (Olive) Fruit Extract, Caprylic Acid*, Bursera Graveolens (Palo Santo) Oil, Oenocarpus Bataua (Rahua, Ungurahua) Oil, Sacha Inchi Oil (Plukenetia Volubilis), Ilex Guayusa Leaf Extract, Hydrolyzed Quinoa, Lavandula (Lavender) Officinalis Oil, Vegetable Glycerin, Eucalyptus Globulus Leaf Oil, Citric Acid*, Potassium Sorbate. *Denotes plant derived ingredient.",
            "brand": "Rahua",
            "volume": "280ml",
            "directions": "Spray the perfume directly on your skin. Select the areas of the body that are naturally warm , like your pulse points, the sides of the neck and your chest. Gently pat the fragrance, but never rub it in.",
            "rating": "5",
            "category": "body-washes"
        },
        {
            "id": 20,
            "image": "https://static.thcdn.com/images/xsmall/webp//productimg/original/12613203-1514931668465029.jpg",
            "name": "Aromatherapy Associates Revive Shower Oil 250ml",
            "price": "40.00",
            "description": "Indulge in the ultimate evening of TLC with the Aromatherapy Associates Revive Shower Oil. The sumptuous yet lightweight formula glides effortlessly across the skin, transforming from an oil to a milk when rubbed. The oil works to lock in moisture for long-lasting, touchable softness, while never leaving a greasy, sticky residue behind.",
            "ingredients": "MIPA-Laureth Sulfate, Laureth-3, Caprylic/Capric Triglyceride, Helianthus Annuus (Sunflower) Seed Oil, Parfum**, Limonene*, Silica, Propylene Glycol, Prunus Persica (Peach) Kernel Oil, Simmondsia Chinensis (Jojoba) Seed Oil, Linalool*, Citronellol*, Geraniol*, Tocopherol, Citral*. *Natural Essential Oil Contents**Natural Plant Extracts.",
            "brand": "Aromatherapy Associates",
            "volume": "250ml",
            "directions": "Smooth over skin before or during your shower or bath, before rinsing off.",
            "rating": "5",
            "category": "body-washes"
        },
        {
            "id": 21,
            "image": "https://static.thcdn.com/images/xsmall/webp//productimg/original/13643076-1644934556718788.jpg",
            "name": "Bioderma Duo Atoderm Cream 500ml",
            "price": "31.99",
            "description": "Ultra-nourishing body cream that instantly quenches skin with a burst of hydration.",
            "ingredients": "Aqua/Water/Eau, Paraffinum Liquidum / Mineral Oil / Huile Minerale, Glycerin, Cetearyl Isononanoate, Glyceryl Stearate, Peg-100 Stearate, Myreth-3 Myristate, Steareth-21, Cyclopentasiloxane, Pentylene Glycol, Cyclohexasiloxane, Acrylates/C10-30 Alkyl Acrylate Crosspolymer, Caprylyl Glycol, Cetyl Alcohol, Disodium Edta, Palmitic Acid, Stearic Acid, Xylitol, Mannitol, Rhamnose, Sodium Hydroxide, Sodium Dehydroacetate, Xylitylglucoside, Anhydroxylitol, Niacinamide, Glucose, Fructooligosaccharides, Caprylic/Capric Triglyceride, Laminaria Ochroleuca Extract.",
            "brand": "Bioderma",
            "volume": "500ml",
            "directions": "Once or twice a day - 7 days a week",
            "rating": "5",
            "category": "cream"
        },
        {
            "id": 22,
            "image": "https://static.thcdn.com/images/xsmall/webp/productimg/1600/1600/11725414-2914576050842040.jpg",
            "name": "Elemis Love Yourself Bundle",
            "price": "79.60",
            "description": "Feel perfectly pampered with the Love Yourself Bundle from Elemis. The luxurious collection combines a nourishing body oil, a skin-softening cream and an enriching bathing milk that will leave skin feeling smooth, comfortable and subtly fragranced.",
            "ingredients": "Milk Bath: Aqua/Water/Eau, Glycerin, Prunus Amygdalus Dulcis (Sweet Almond) Oil, Dicaprylyl Carbonate, Cyclopentasiloxane, Laureth-4, Polysorbate 20, Fragrance (Parfum), Simmondsia Chinensis (Jojoba) Seed Oil, Sorbitan Sesquioleate, Calcium Caseinate, Camellia Oleifera Seed Oil, Macadamia Ternifolia Seed Oil, Hydroxyethylcellulose, Sodium Benzoate, Xanthan Gum, Lactis Proteinum/Milk Protein/Protéine Du Lait, PEG/PPG-18/18 Dimethicone, Polyquaternium-39, Disodium EDTA, Potassium Sorbate, Coco-Betaine, Lactis Lipida/Milk Lipids/Lipides Du Lait, Alpha-Glucan Oligosaccharide, Alpha-Isomethyl Ionone, Coumarin, Citric Acid, Hydroxyisohexyl 3-Cyclohexene Carboxaldehyde, Citronellol, Geraniol, Linalool, Cinnamyl Alcohol, Avena Sativa (Oat) Kernel Extract, Sodium Nitrate, Lavandula Angustifolia (Lavender) Flower Extract, Chamomilla Recutita (Matricaria) Flower/Leaf/Stem Extract, Tocopherol, Cymbopogon Nardus Oil.",
            "brand": "Elemis",
            "volume": "Body Oil: 3.3 fl. oz / Body Cream: 1.6 fl.oz / Milk Bath: 2 fl. oz",
            "directions": "Milk Bath: Add 3 capfuls to running bath water. Can also be used neat on the skin (on localised dry or irritated areas), as an all over body moisturiser or as an after sun lotion.",
            "rating": "5",
            "category": "cream"
        },
        {
            "id": 23,
            "image": "https://static.thcdn.com/images/xsmall/webp//productimg/1600/1600/11219090-7334786223031081.jpg",
            "name": "Chantecaille Retinol Body Treatment",
            "price": "104.00",
            "description": "Moisturize, smooth and visibly firm skin with Chantecaille Retinol Body Treatment. The transformative cream uses active nano-encapsulated retinol technology to gently improve the appearance of the skin’s texture, creating firmer looking skin.",
            "ingredients": "Rosa Damascena Flower Distillate, Aqua/Water, Glycerin, Glyceryl, Coco-Caprylate/Caprate, Cetearyl Alcohol, Glyceryl Stearate, Peg-100 Stearate, Glyceryl Polymethacrylate, Dimethicone, Ribes Nigrum (Black Currant) Leaf Extract, Leontopodium Alpinum Extract, Phenoxyethanol, Ceteareth-33, Biosaccharide Gum-1, Saccharide Isomerate, Ppg-25-Laureth-25, Cyclopentasiloxane, Macadamia Ternifolia Seed Oil, Triethanolamine, Cyclotetrasiloxane, Cetyl Alcohol, Caprylic/Capric Triglyceride, Propylene Glycol, Butylene Glycol, Carbomer, Methylparaben, Disodium Edta, Chronus Crispus (Carrageenan), Tocopheryl Acetate, Glycine Soja (Soybean) Oil, Sodium Hyaluronate, Retinyl Palmitate, Acacia Dealbata Leaf Wax, Jasminum Officinale (Jasmine) Flower Wax, Narcissus Poeticus Flower Wax, Elaeis Guineensis (Palm) Oil, Tocotrienols, Retinol, Phytosterols, Dimitheconol,",
            "brand": "Chantecaille",
            "volume": "200ml",
            "directions": "Apply generously morning and night by pouring into palms of hands and massaging into skin.",
            "rating": "4",
            "category": "cream"
        },
        {
            "id": 24,
            "image": "https://static.thcdn.com/images/xsmall/webp//productimg/original/13180872-1544882127555394.jpg",
            "name": "SkinMedica Firm and Tone Lotion 6 oz",
            "price": "148.50",
            "description": "Firm & Tone Lotion is an innovative body treatment moisturizer that improves the appearance of loose and sagging skin. This formula features a scientifically-proven technology that targets five pathways related to laxity and fat in the skin. Peptides and active botanicals, such as Shitake Mushroom, Lemon Balm and Green Microalgae extracts help support skin’s natural collagen and elastin levels, for skin that appears visibly tighter, smoother and more toned.",
            "ingredients": "Water/Aqua/Eau, Dimethicone, HDI/Trimethylol Hexyllactone Crosspolymer, Glycerin, C18-21 Alkane, Polysilicone-11, Butylene Glycol, Bis-PEG-12 Dimethicone, Coffea Arabica (Coffee) Seed Oil, Propanediol, Sodium Acrylate/Sodium Acryloyldimethyl Taurate Copolymer, Brassica Campestris (Rapeseed) Sterols, Polymethylsilsesquioxane, Decyl Glucoside, Isohexadecane, Hydroxyacetophenone, Trifluoroacetyl Tripeptide-2, Citrus Paradisi (Grapefruit) Peel Oil,",
            "brand": "SkinMedica",
            "volume": "6oz",
            "directions": "Dispense into hands and massage into the skin until product is fully absorbed. Apply to desired area twice daily or as needed. Do not apply to broken or irritated skin.",
            "rating": "5",
            "category": "cream"
        },
        {
            "id": 25,
            "image": "https://static.thcdn.com/images/xsmall/webp//productimg/1600/1600/10543869-1864720647389253.jpg",
            "name": "Dr. Hauschka Regenerating Body Cream (5oz)",
            "price": "46.00",
            "description": "Regenerating Body Moisturizer contains extracts of Red Clover, Horsetail and Birch Leaves which offer antioxidant properties while helping to promote the skin's natural processes of renewal. Jojoba Oil, Candelilla Wax and Marshmallow Extract moisturize and balance the skin, making it feel silky smooth and supple.",
            "ingredients": "Water (Aqua), Simmondsia Chinensis (Jojoba) Seed Oil, Prunus Amygdalus Dulcis (Sweet Almond) Oil, Alcohol, Helianthus Annuus (Sunflower) Seed Oil, Sesamum Indicum (Sesame) Seed Oil, Rosa Damascena Flower Extract, Equisetum Arvense Extract, Betula Alba Leaf Extract, Rosa Damascena Flower Water, Glyceryl Stearate Citrate, Glycerin, Hectorite, Fragrance (Parfum), Althaea Officinalis Leaf Extract, Punica Granatum Fruit Extract, Lysolecithin, Sucrose Laurate, Limonene*, Linalool*, Geraniol*, Citronellol*, Coumarin*, Citral*, Benzyl Benzoate*, Farnesol*, Benzyl Salicylate*, Eugenol*, Trifolium Pratense (Clover) Extract, Euphorbia Cerifera (Candelilla) Wax, Xanthan Gum, Lecithin, Malpighia Punicifolia (Acerola) Fruit Extract.",
            "brand": "Dr. Hauschka",
            "volume": "150ml",
            "directions": "Apply after showering, bathing sports or sauna. Skin looks and feels radiant and vital.",
            "rating": "5",
            "category": "cream"
        }
    ],
    "Anthropology_home": {
        "banner": "https://images.ctfassets.net/5de70he6op10/3eri4S7CUYNA223W694QUo/890cffce3e1cc21308f3051be0a76baa/473929293-ls_m1.jpg?w=2694&q=80&fm=webp",
        "section_2": [
            {
                "image": "https://images.ctfassets.net/5de70he6op10/24XjZK35JsGCP4fmCO8580/6d8469a59dd0fea277acaa832dac4786/473929297-ls_m2a.jpg?w=856&q=80&fm=webp",
                "title": "shop new clothing"
            },
            {
                "image": "https://images.ctfassets.net/5de70he6op10/3i7R768ERr5ciI56znod56/151bbbbe9b52ff4c5fca01f76720fcbe/473929303-ls_m2b.jpg?w=856&q=80&fm=webp",
                "title": "the getaway shop"
            },
            {
                "image": "https://images.ctfassets.net/5de70he6op10/EO7OfU3ZWf8n7njPYNrCo/097740c34d53fbad8d6bbae669514b4a/473929312-ls_m2c.jpg?w=856&q=80&fm=webp",
                "title": "shop swimwear"
            }
        ],
        "section_3": [
            {
                "image": "https://images.ctfassets.net/5de70he6op10/5SpSw7RKfexkiiBBqnTSz0/020ab583c49d60f3053868bbaf0ed2e8/473929316-ls_m3a.jpg?w=1302&q=80&fm=webp",
                "title": "shop kitchen & dining"
            },
            {
                "image": "https://images.ctfassets.net/5de70he6op10/6VLdLozl8tBTMYC7Bjy39f/29875f9e1e26ad89cd2a502f70dc9eba/473929321-ls_m3b.jpg?w=1302&q=80&fm=webp",
                "title": "shop furniture"
            }
        ],
        "section_4": [
            {
                "image": "https://images.ctfassets.net/5de70he6op10/wH3s9ULThzua1X1ZTzDMx/3a9607dc9e8636eb96ca159919afa542/473929336-ls_m4a.jpg?w=856&q=80&fm=webp",
                "title": "shop spring entertaining essentials"
            },
            {
                "image": "https://images.ctfassets.net/5de70he6op10/2ABHGD0yJQ3NHq6iiJWTUw/194b56bf722572e79d65a9ed6293bb46/473929340-ls_m4b.jpg?w=856&q=80&fm=webp",
                "title": "shop tops"
            },
            {
                "image": "https://images.ctfassets.net/5de70he6op10/7yrEmAMeP6Kx7XthafpP8b/cb1869eb48809f1b667c1b1262cc8085/473929343-ls_m4c.jpg?w=856&q=80&fm=webp",
                "title": "shop dresses"
            }
        ],
        "section_5": {
            "image": "https://images.ctfassets.net/5de70he6op10/BYqngT4RGr1qC07s5Stvm/45ac7c1b8ee7fc4ba75a71c5bae96223/473929345-ls_m5_bhldn.jpg?w=2694&q=80&fm=webp",
            "title": "shop weddings"
        },
        "top_rated_picks": [
            {
                "image": "https://images.ctfassets.net/5de70he6op10/1h9gkbrJB6rfKMEsrQsrlE/75fdaefe631d2d0e38d24b5e5d68ec10/473929238-ls_customerfave_a.jpg?w=630&q=80&fm=webp",
                "title": "The Marais Chiffon Maxi Dress",
                "description": "Love - I have this in three colors. Why? Because you can throw it on, and the fit is seamless, it’s comfy it’s breezy."
            },
            {
                "image": "https://images.ctfassets.net/5de70he6op10/2bvup8dYlhV23fJF8JWtBi/f007eb7c84134bfe87c3dd3669ffd06f/473929242-ls_customerfave_b.jpg?w=630&q=80&fm=webp",
                "title": "The Super Mini Slouchy Bag",
                "description": "Super cute, perfect little crossbody. Holds your phone, money, lipstick and keys."
            },
            {
                "image": "https://images.ctfassets.net/5de70he6op10/7e6CTKkxyvEGN65qcfAD6e/833ca12cd46657912e24e81a42fc086a/473929246-ls_customerfave_c.jpg?w=630&q=80&fm=webp",
                "title": "The Bennet Buttondown Shirt",
                "description": "Oversized in the best way...it's a perfect cotton shirt."
            },
            {
                "image": "https://images.ctfassets.net/5de70he6op10/IRIRM5boIBRZTPtM9RGo2/d5a954acdea330f877f48ee00b9dd9e7/473929254-ls_customerfave_d.jpg?w=630&q=80&fm=webp",
                "title": "The Colette Wide-Leg Pants",
                "description": "I LOVE THESE PANTS! They feel good on, whether I'm standing, sitting, or walking. Overall 10/10 would recommend!"
            }
        ],
        "you_may_also_like": [
            {
                "image1": "https://images.urbndata.com/is/image/Anthropologie/4130647160161_001_b2?$an-category$&qlt=80&fit=constrain",
                "image2": "https://images.urbndata.com/is/image/Anthropologie/4130370060123_011_b2?$a15-pdp-detail-shot$&fit=constrain&fmt=webp&qlt=80&wid=720",
                "title": "By Anthropologie Lace-Trim A-Line Dress"
            },
            {
                "image1": "https://images.urbndata.com/is/image/Anthropologie/4130370060133_018_b?$a15-pdp-detail-shot$&fit=constrain&fmt=webp&qlt=80&wid=720",
                "image2": "https://images.urbndata.com/is/image/Anthropologie/4130370060133_018_b2?$a15-pdp-detail-shot$&fit=constrain&fmt=webp&qlt=80&wid=720",
                "title": "The Silverlake Flutter-Sleeve Dress"
            },
            {
                "image1": "https://images.urbndata.com/is/image/Anthropologie/4130916210113_065_b?$a15-pdp-detail-shot$&fit=constrain&fmt=webp&qlt=80&wid=720",
                "image2": "https://images.urbndata.com/is/image/Anthropologie/4130916210113_065_b3?$a15-pdp-detail-shot$&fit=constrain&fmt=webp&qlt=80&wid=720",
                "title": "The Marais Printed Chiffon Mini Dress"
            },
            {
                "image1": "https://images.urbndata.com/is/image/Anthropologie/4130635560014_061_b?$a15-pdp-detail-shot$&fit=constrain&fmt=webp&qlt=80&wid=720",
                "image2": "https://images.urbndata.com/is/image/Anthropologie/4130635560014_061_b2?$a15-pdp-detail-shot$&fit=constrain&fmt=webp&qlt=80&wid=720",
                "title": "S/W/F Open-Back Dress"
            },
            {
                "image1": "https://images.urbndata.com/is/image/Anthropologie/4130638280257_049_b?$a15-pdp-detail-shot$&fit=constrain&fmt=webp&qlt=80&wid=720",
                "image2": "https://images.urbndata.com/is/image/Anthropologie/4130638280257_049_b2?$a15-pdp-detail-shot$&fit=constrain&fmt=webp&qlt=80&wid=720",
                "title": "Farm Rio Smocked-Waist Dress"
            },
            {
                "image1": "https://images.urbndata.com/is/image/Anthropologie/4130464030219_066_b?$a15-pdp-detail-shot$&fit=constrain&fmt=webp&qlt=80&wid=720",
                "image2": "https://images.urbndata.com/is/image/Anthropologie/4130464030219_066_b2?$a15-pdp-detail-shot$&fit=constrain&fmt=webp&qlt=80&wid=720",
                "title": "Hutch V-Neck High-Low Gown"
            },
            {
                "image1": "https://images.urbndata.com/is/image/Anthropologie/4110578570069_010_b14?$a15-pdp-detail-shot$&fit=constrain&fmt=webp&qlt=80&wid=720",
                "image2": "https://images.urbndata.com/is/image/Anthropologie/4110578570069_010_b3?$a15-pdp-detail-shot$&fit=constrain&fmt=webp&qlt=80&wid=720",
                "title": "By Anthropologie Long Ruffled Tunic"
            },
            {
                "image1": "https://images.urbndata.com/is/image/Anthropologie/4130607630013_026_b?$a15-pdp-detail-shot$&fit=constrain&fmt=webp&qlt=80&wid=720",
                "image2": "https://images.urbndata.com/is/image/Anthropologie/4130607630013_026_b4?$a15-pdp-detail-shot$&fit=constrain&fmt=webp&qlt=80&wid=720",
                "title": "The Maya Ruched Cowl-Neck Dress"
            },
            {
                "image1": "https://images.urbndata.com/is/image/Anthropologie/4130647160164_001_b14?$a15-pdp-detail-shot$&fit=constrain&fmt=webp&qlt=80&wid=720",
                "image2": "https://images.urbndata.com/is/image/Anthropologie/4130647160164_001_c?$a15-pdp-detail-shot$&fit=constrain&fmt=webp&qlt=80&wid=720",
                "title": "By Anthropologie Squareneck Slip Dress"
            }
        ],

        "recently_viewed":[
            {
              "image1":"https://images.urbndata.com/is/image/Anthropologie/4123650590131_001_b16?$a15-pdp-detail-shot$&fit=constrain&fmt=webp&qlt=80&wid=720",
              "image2":"https://images.urbndata.com/is/image/Anthropologie/4123650590131_001_b?$a15-pdp-detail-shot$&fit=constrain&fmt=webp&qlt=80&wid=720",
              "title":"The Colette Cropped Wide-Leg Pants"
            },
            {
              "image1":"https://images.urbndata.com/is/image/Anthropologie/58028085_001_b2?$a15-pdp-detail-shot$&fit=constrain&fmt=webp&qlt=80&wid=720",
              "image2":"https://images.urbndata.com/is/image/Anthropologie/58028085_001_a?$a15-pdp-detail-shot$&fit=constrain&fmt=webp&qlt=80&wid=720",
              "title":"Capri Blue Volcano Matte Black Jar Candle"
            },
            {
              "image1":"https://images.urbndata.com/is/image/Anthropologie/4111916210042_015_b?$a15-pdp-detail-shot$&fit=constrain&fmt=webp&qlt=80&wid=720",
              "image2":"https://images.urbndata.com/is/image/Anthropologie/4111916210042_015_b2?$a15-pdp-detail-shot$&fit=constrain&fmt=webp&qlt=80&wid=720",
              "title":"Pilcro Spliced Henley Top"
            },
            {
              "image1":"https://images.urbndata.com/is/image/Anthropologie/76124932_266_b?$a15-pdp-detail-shot$&fit=constrain&fmt=webp&qlt=80&wid=720",
              "image2":"https://images.urbndata.com/is/image/Anthropologie/76124932_266_a?$a15-pdp-detail-shot$&fit=constrain&fmt=webp&qlt=80&wid=720",
              "title":"Capri Blue Pink Shimmer Jar Candle"
            },
            {
              "image1":"https://images.urbndata.com/is/image/Anthropologie/52733375_011_b?$a15-pdp-detail-shot$&fit=constrain&fmt=webp&qlt=80&wid=960",
              "image2":"https://images.urbndata.com/is/image/Anthropologie/52733375_011_b2?$a15-pdp-detail-shot$&fit=constrain&fmt=webp&qlt=80&wid=960",
              "title":"Capri Blue Capiz Jar Candle"
            },
            {
              "image1":"https://images.urbndata.com/is/image/Anthropologie/D48088652_901_b20?$a15-pdp-detail-shot$&fit=constrain&fmt=webp&qlt=80&wid=960",
              "image2":"https://images.urbndata.com/is/image/Anthropologie/D48088652_901_b?$a15-pdp-detail-shot$&fit=constrain&fmt=webp&qlt=80&wid=960",
              "title":"Tiled Margot Monogram Mug"
            },
            {
              "image1":"https://images.urbndata.com/is/image/Anthropologie/4130578570023_041_b?$a15-pdp-detail-shot$&fit=constrain&fmt=webp&qlt=80&wid=960",
              "image2":"https://images.urbndata.com/is/image/Anthropologie/4130578570023_041_b2?$a15-pdp-detail-shot$&fit=constrain&fmt=webp&qlt=80&wid=960",
              "title":"The Somerset Maxi Dress: Embroidered Edition"
            }
        ],
        "more_to_explore": [
            {
                "image": "https://images.ctfassets.net/5de70he6op10/1Th4OWf9mWwZ5CZ8SQVxvp/eb5e76d1b3573ce5929ec9d44c6ef5bd/MTE_1.jpg?w=856&q=80&fm=webp",
                "title": "Good Jeans: The Denim Fit Guide",
                "description": "Introducing the perfect pairs for every wear. From rise to size, here's how to find your new favorite jeans."
            },
            {
                "image": "https://images.ctfassets.net/5de70he6op10/5WIsO3hQfTDgsRbgTRuL1C/7f94871142c50d9ac7ed25e3afe8be92/469633343-020623_hpg_mte_2.jpg?w=856&q=80&fm=webp",
                "title": "2023 | routine refresh",
                "description": "From fresh-faced skincare formulas to floral-inflected fragrances to now-trending nails, we have everything you need."
            },
            {
                "image": "https://images.ctfassets.net/5de70he6op10/6i8iGrDlh9MWYQ5Za3Ifb8/b3bb93892619d7317eaffc08861f5b60/473929355-mte_3.jpg?w=856&q=80&fm=webp",
                "title": "Spring 2023: Pattern + Texture",
                "description": "Blurring the lines of indoors and out, our Spring 2023 collection fits naturally into the 1953 residence of landscape-architect James Rose."
            }
            
        ]
    }
}